Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1329.html.tmx
Source language: nob
Languages: sme

source: PRM: Samer møter EU kommisjonens president
sme: PRD: Sámit deivet EU kommišuvnna presideantta

source: Samisk parlamentarisk råd holder i kveld møte med president José Manuel Barroso , leder for EU kommisjonen.
sme: Sámi parlamentáralaš ráđđi doallá eahkes čoahkkima presideanttain José Manuel Barroso , gii lea EU kommišuvnna jođiheddji.

source: Publisert av Kuhmunen , John-Marcus.
sme: Almmuhan Kuhmunen , John-Marcus.

source: Sist endret 03.10.2006
sme: Maŋimustá rievdaduvvon 03.10.2006

source: Samisk parlamentarisk råd vil også møte to av lederne av EU parlamentets syv største politiske grupperinger - Graham Watson (leder for Gruppen Alliansen liberaler og demokrater) og Monica Frassoni (leder for Gruppen De Grønne).
sme: Sámi parlamenáralaš ráđđi deaivá maiddái guokte jođiheaddji EU parlameantta čieža stuorámus politihkalaš joavkkus - Graham Watson (Alliansen af Liberaler og Demokrater nammasaš joavkku jođiheaddji) ja Monica Frassoni (De Grønne nammasaš joavkku jođiheaddji).

source: Det blir også holdt møte med regionkontorene for Nord-Sverige , Nord-Finland og Nord-Norge.
sme: Dollojuvvo maid čoahkkin Davvi-Ruoŧa , Davvi-Suoma ja Davvi-Norgga guovlokantuvrraiguin.

source: Hensikten med møtene er å få bedre kontakt med EU , fremme samepolitikk innenfor naturresursutnyttelse , utviklingsplaner for nordområdene , Nordisk samekonvensjon og russiske samers forhold og rettstilling.
sme: Ulbmil čoahkkimiiguin lea oažžut buoret oktavuođa EU:i , ovddidit sámepolitihka luondduvalljodatgeavaheami , davviguovlluid ovdánahttinplánaid , Davviriikkalaš sámekonvenšuvnna ja ruoššabeale sámiid dilálašvuođa ja riektadili ektui.

source: - Det er viktig at samene som urfolk får sin stemme hørt i EU.
sme: - Lea dehálaš ahte sámit eamiálbmogin ožžot jienaset gullot EU:as.

source: Samene er bosatt i EU-landene Sverige og Finland , og Norge er medlem EØS-samarbeidet.
sme: Sámit ásset EU-riikkain Ruoŧas ja Suomas , ja Norga lea mielde EØS-ovttasbarggus.

source: Derfor er det naturlig at Samisk parlamentarisk råd bygger opp kontakter og samarbeid innenfor EU-systemet , sier sametingspresident og medlem av Samisk parlamentarisk råd Aili Keskitalo.
sme: Dan dihte lea lunddolaš ahte Sámi parlamentáralaš ráđđi hukse oktavuođaid ja ovttasbarggu EU-vuogádaga siskkobealde , lohká sámediggepresideanta ja Sámi parlamentáralaš ráđi lahttu Aili Keskitalo.

source: Samisk parlamentarisk råd er et samarbeidsorgan for sametingene i Finland , Norge og Sverige.
sme: Sámi parlamentáralaš ráđđi lea Norgga , Ruoŧa ja Suoma sámedikkiid ovttasbargoorgána.

source: Samerådet og samene i Russland deltar som observatører.
sme: Sámiráđis ja Ruošša beale sámiin lea áicisadji ráđis.

source: Rådets oppgave er å arbeide med spørsmål som berører samene på tvers av landegrensene.
sme: Ráđi bargui gullet áššit mat gusket sámiide rastá riikarájiid.

source: Målet med det nordiske samarbeidet er å samordne den samiske stemmen internasjonalt , og spesielt i forhold i internasjonal urfolkspolitikk.
sme: Davviriikkalaš ovttasbarggu ulbmil lea oktiiordnet sámiid jiena riikkaidgaskasaččat ja erenoamážit riikkaidgaskasaš eamiálbmotpolitihka ektui.

source: Sametingspresident
sme: Sámediggepresideanta

source: Telefon
sme: Telefuvdna

source: Mobil
sme: Mobila
